{
    "home": "Дома",
    "events": "Настани",
    "gallery": "Галерија",
    "contact": "Контакт",
    "about-us": "За нас",

    "home-heading": "Ослободете ја вашата креативност",
    "home-sub-heading": "Придружете ни се на едно шармантно патување низ уметноста, каде што вашата креативност ќе се прелива на платното додека уживате во одбрано вино.",
    "explore-events": "Преглед на Настани",
    "events-heading": "Евенти",
    "events-sub-heading": "Придружете се на нашите настани!",
    "gallery-heading": "Галерија",
    "gallery-sub-heading": "Разгледајте ја нашата галерија!",
    "contact-heading": "Контактирајте не",
    "contact-sub-heading": "Сакаме да слушнеме од вас.",
    "about-heading": "За нас",
    "about-sub-heading": "Дознајте повеќе за нашата мисија.",
    "picture-section-header": "Paint & Wine е одличен начин да поминете фантастична вечер со пријателите или едноставно да се дружите и запознаете нови луѓе!",

    "paragraph1": "Со платно, акрилни бои и уживање во чаша врвно вино, секој може да создаде своето ремек-дело. Нашиот Paint & Wine настан е идеален за сите кои бараат креативно опуштање и забава.",
    "paragraph2": "Не е потребно предзнаење за сликање за да учествувате – сè што треба да понесете е насмевка и позитивна енергија!",
    "paragraph3": "Резервирајте го вашето место денес и доживејте уникатна вечер исполнета со уметност и добро вино.",
    "paragraph4": "На нашите Paint & Wine настани, клиентите уживаат во ослободување на својата креативност додека пијат чаша вино. Под водство на нашите инструктори, тие сликаат, се смеат и се дружат, создавајќи прекрасни спомени и уметнички дела. Тоа е совршен начин за релаксација, забава и уникатно искуство со пријателите.",
    "event-header": "СЛИКАЈТЕ СО НАС",
    "date-label": "Датум",
    "city-label": "Град",
    "status-label": "Статус",
    "price-label": "Цена",
    "booked-status": "Резервирано",
    "free-status": "Слободно",
    "reserve": "Резервирај",
    "time": "Време",


    "monday": "Понеделник",
    "tuesday": "Вторник",
    "wednesday": "Среда",
    "thursday": "Четврток",
    "friday": "Петок",
    "saturday": "Сабота",
    "sunday": "Недела",

    "reserve-seat": "Резервирај го твоето место!",
    "available-seats": "ПРЕОСТАНАТИ МЕСТА: ",
    "about-us-paragraph": "Paint & Wine е првото сликарско студио во Скопје каде што забавата и уметноста одат рака под рака со чаша вино. Дојдете, забавувајте се и создадете уметничко дело кое ќе ви го стопли срцето! Не пропуштајте ја шансата да си заминете со насмевка и сопствено ремек-дело!",

    "about-workshops": "За работилниците",
    "about-workshops-paragraph": "Paint & Wine е одличен начин да поминете фантастична вечер со пријателите или едноставно да се дружите и запознаете нови луѓе.",
    "your-artwork": "Вашите дела",
    "your-artwork-paragraph": "Сликата која ќе ја насликате на настанот останува за вас, а ние ви обезбедуваме сè што ви е потребно – платно, бои, и секако, вино! Единствено што треба да понесете е насмевка и позитивна енергија!",
    "experience": "Искуство",
    "experience-paragraph": "И не грижете се! Не треба да имате никакво сликарско искуство – нашиот уметник ќе ве води чекор по чекор низ целиот забавен процес на сликање, така што не може да погрешите!",
    "atmosphere": "Атмосфера",
    "atmosphere-paragraph": "Мислите дека не можете да сликате? Опуштете се и дозволете ни да го откриеме скриениот уметник во вас!"
}
